
/* Class = "NSWindow"; title = "Nueva categoría"; ObjectID = "1"; */
"1.title" = "Nueva categoría";

/* Class = "NSButtonCell"; title = "Crear"; ObjectID = "4"; */
"4.title" = "Crear";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "6"; */
"6.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Nombre de la nueva categoría:"; ObjectID = "159"; */
"159.title" = "Nombre de la nueva categoría:";

/* Class = "NSTextFieldCell"; title = "Nueva categoría"; ObjectID = "164"; */
"164.title" = "Nueva categoría";
